autojump
flameshot
betterlockscreen
direnv
global
fcitx5-im 
fcitx5-rime
fcitx5-qt
fcitx5-gtk
fcitx5-pinyin-zhwiki-rime
fcitx5-pinyin-moegirl-rime
google-chrome
has-git
mathpix-snipping-tool
megasync
neovim-nightly
nerd-fonts-fira-code
polybar-git
rclone-browser
rofi-greenclip
tdrop-git
tealdeer
universal-ctags-git
xcb-imdkit-git
autotiling
wmfocus
translate-shell 
albert
code-minimap
ueberzug
xournalpp
dbg-macro
tesseract
tesseract-data-eng
gimagereader-qt
yay
