adobe-source-han-sans-cn-fonts
adobe-source-han-serif-cn-fonts
alsa-utils
autoconf
autofs
autojump
automake
base
bat
betterlockscreen
bind-tools
bison
byobu
ccls
cgdb
cmake
conky
cscope
cups-pdf
dhcpcd
dialog
direnv
dmidecode
dunst
exfat-utils
fcitx-configtool
fcitx-googlepinyin
fcitx-gtk2
fcitx-gtk3
fcitx-rime
fd
flex
font-bh-ttf
font-bitstream-speedo
fuseiso
gdm
gedit
global
go
google-chrome
groff
grub
gsfonts
htop
httpie
libnewt
make
mathpix-snipping-tool
megasync
mosh
nano
nautilus
ncdu
neofetch
neovim-nightly
nerd-fonts-fira-code
net-tools
noto-fonts
okular
p7zip
patch
polybar-git
prettyping
privoxy
ranger
rclone
ripgrep
rofi-greenclip
rsync
rust
sdl_ttf
shfmt
stow
tdrop-git
tealdeer
the_silver_searcher
tidy
tig
traceroute
trash-cli
tree
ttf-bitstream-vera
ttf-dejavu
ttf-roboto
wget
wqy-microhei
xcape
xf86-input-vmmouse
xf86-video-intel
xf86-video-vmware
xfce4-appfinder
xfce4-power-manager
xfce4-session
xfce4-settings
xfce4-terminal
xfdesktop
xfwm4-themes
xorg-fonts-type1
yarn
yay
zeal
zip
zsh
