adobe-source-han-sans-cn-fonts
adobe-source-han-serif-cn-fonts
alsa-utils
autoconf-archive
autofs
autogen
autojump
base
bat
betterlockscreen
bind-tools
bison
bleachbit
blueberry
bluez-utils
byobu
ccls
cgdb
conky
cpupower
cscope
cups-pdf
dhcpcd
dialog
direnv
dmidecode
dunst
exfat-utils
fakeroot
fcitx-configtool
fcitx-googlepinyin
fcitx-gtk2
fcitx-gtk3
fcitx-rime
fcitx5-git
fd
flex
font-bh-ttf
font-bitstream-speedo
fuseiso
gdm
gedit
global
gnu-netcat
go
google-chrome
grub
gsfonts
has-git
htop
httpie
i3blocks
judy
linux-headers
make
man-db
man-pages
mathpix-snipping-tool
megasync
mosh
mousepad
nano
nautilus
ncdu
neofetch
neovim-nightly
nerd-fonts-fira-code
net-tools
network-manager-applet
noto-fonts
okular
orage
p7zip
parole
patch
polybar-git
prettyping
privoxy
pulsemixer
python-pymongo
ranger
rclone-browser
ripgrep
ristretto
rofi-greenclip
rsync
scrot
sdl_ttf
shfmt
stow
tdrop-git
tealdeer
the_silver_searcher
tidy
tig
traceroute
trash-cli
tree
ttf-bitstream-vera
ttf-dejavu
ttf-roboto
wget
wqy-bitmapfont
wqy-microhei
wqy-microhei-lite
wqy-zenhei
xcape
xdg-user-dirs
xf86-input-vmmouse
xf86-video-intel
xf86-video-vmware
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfdesktop
xfwm4-themes
xorg-fonts-type1
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwud
yarn
yay
zeal
zip
zsh
